tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "bfg"
brew "bzip2"
brew "fnm"
brew "gh"
brew "pinentry"
brew "gnupg"
brew "pinentry-mac"
brew "pure"
brew "pyenv"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "scrcpy"
brew "tcl-tk"
brew "tree"
brew "yadm"
cask "android-platform-tools"
